Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/seuraa_opetushallituksen_cygnaeus-palkinnon_jakotilaisuutta_verkossa_.html.tmx
Source language: fin
Languages: sme

source: Seuraa Opetushallituksen Cygnaeus-palkinnon jakotilaisuutta verkossa!
sme: Čuovo Oahpahusráđđehusa Cygnaeus-bálkkašumi geigendilálašvuođa neahtas!

source: Opetushallitus nimesi lokakuussa saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen yhdeksi Cygnaeus-palkinnon 2020 finalisteista.
sme: Oahpahusráđđehus nammadii golggotmánus sámegielaid gáiddusoahpahusa pilohttaprošeavtta oktan Cygnaeus-bálkkašumi 2020 finalistan.

source: Finalisteja on yhteensä kuusi.
sme: Finalisttat leat oktiibuot guhtta.

source: Palkinnon saaja julkistetaan maanantaina 23.11. klo 12 alkavassa verkkotilaisuudessa, jota voi seurata suorana tästä linkistä .
sme: Bálkkašumi oažžu almmustahtto mánnodaga 23.11. dii 12 neahttadilálašvuođas, man sáhttá čuovvut njuolggosáttan dán liŋkkas .

source: Palkinnon jakaa Opetushallituksen pääjohtaja Olli-Pekka Heinonen.
sme: Bálkkašumi juohká Oahpahusráđđehusa váldohoavda Olli-Pekka Heinonen.

source: Saamen kielten etäopetushanke ehdolla Cygnaeus-palkinnon saajaksi (16.10)
sme: Sámegielaid gáiddusoahpahusfidnu evttohuvvo oažžut Cygnaeus-bálkkašumi (16.10)

source: Tutustu kuuteen Cygnaeus-palkinnon finalistiin (13.10.)
sme: Oahpásnuva guđa bálkkašupmefinalistii dákko (13.10. suomagillii)

source: Lisätietoja:
sme: Lassedieđut:

source: Projektipäällikkö Hanna Helander, etunimi.sukunimi@edu.utsjoki.fi
sme: Prošeaktahoavda Hanna Helander, ovdanamma.goargu@edu.utsjoki.fi

source: Koordinaattori Arla Magga, etunimi.sukunimi@samediggi.fi
sme: Koordináhtor Arla Magga, ovdanamma.goargu@samediggi.fi

source: Koulutussihteeri Ulla Aikio-Puoskari, etunimi.sukunimi@samediggi.fi
sme: Skuvlenčálli Ulla Aikio-Puoskari, ovdanamma.goargu@samediggi.fi

source: Kuva: Opetushallitus
sme: Govva: Oahpahusráđđehus
